{
    "1": {
        "placeName": "San Cristóbal de las Casas",
        "city": "San Cristóbal de las Casas",
        "state": "Chiapas",
        "description": "Set in a gorgeous highland valley surrounded by pine forest, the colonial city of San Cristóbal (cris-toh-bal) has been a popular travelers’ destination for decades. It’s a pleasure to explore San Cristóbal’s cobbled streets and markets, soaking up the unique ambience and the wonderfully clear highland light. This medium-sized city also boasts a comfortable blend of city and countryside, with restored century-old houses giving way to grazing animals and fields of corn. Surrounded by dozens of traditional Tzotzil and Tzeltal villages, San Cristóbal is at the heart of one of the most deeply rooted indigenous areas in Mexico. A great base for local and regional exploration, it’s a place where ancient customs coexist with modern luxuries.",
        "img": "/photos/SanCristobal-square.jpg",
        "imgWide": "/photos/SanCristobal.jpg"
    },
    "2": {
        "placeName": "Lagunas de Montebello",
        "city": "Comitán",
        "state": "Chiapas",
        "description": "Lagunas de Montebello, or Montebello Lakes, (Spanish: Parque Nacional Lagunas de Montebello) is a national park in the Mexican state of Chiapas, near the border with Guatemala, comprising 59 multi-colored lakes in a pine forest and two Maya ruins. It was the first national park in Chiapas when created in 1959, and in 2009 the park was designated a Biosphere Reserve by UNESCO. The main attractions of the national park are its 59 lakes, collectively called the Montebello Lakes. The lakes are famous for their striking colors, which vary due to their different mineral contents, ranging from emerald and turquoise to dark green, and even purple and reddish black.",
        "img": "/photos/Montebello-square.jpg",
        "imgWide": "/photos/Montebello.jpg"
    },
    "3": {
        "placeName": "Lagos de Colon",
        "city": "Lagos de Colon",
        "state": "Chiapas",
        "description": "If you like to conquer great lanscapes full with cristal clear lagoons here´s the place. It is a natural water park that has 44 lagoons, 3 natural rivers, 14 cascades and is about 3 hours drive from Tuxtla Gutiérrez, the state capital of Chiapas. Best of all: the locals in the area are basically the only ones who visit this relatively undiscovered site. Say goodbye to the usual tourist spots and head to Lagos de Colon and Lagartero Archeological Ruins in Chiapas for a true Off Path adventure.",
        "img": "/photos/LagosDeColon-square.jpg",
        "imgWide": "/photos/LagosDeColon.jpg"
    },
    "4": {
        "placeName": "Cascada El Chiflon",
        "city": "San Vicente La Mesilla",
        "state": "Chiapas",
        "description": "The El Chiflón waterfalls form part of the Ecotourism Center Chain of the El Chiflón Waterfalls. This Center has an infrastructure that is in total harmony with the forest and the turquoise waters of the San Vicente River, which flow over the natural stone steps forming little pools called spas where you can swim. The tour of this beautiful nature reserve consists of 1,268 meters of walkways surrounded by a valley of sugar cane fields, mountains and tropical forest. The five waterfalls, starting with those located downstream, are as follows: Sigh Waterfalls, Angel Wing Waterfalls, Bridal Veil Waterfalls, a beautiful curtain of water 70 meters in height with a magnificent view is, without a doubt, the most impressive of the place; Rainbow Waterfalls and Quinceañera Waterfalls.",
        "img": "/photos/Chiflon-square.jpg",
        "imgWide": "/photos/Chiflon.jpg"
    },
    "5": {
        "placeName": "Palenque",
        "city": "Palenque",
        "state": "Chiapas",
        "description": "Palenque, also anciently known in the Itza Language as Lakamha (literally: 'Flat-Place-River'), was a Maya city state in southern Mexico that perished in the 8th century. The Palenque ruins date from ca. 226 BC to ca. 799 AD. After its decline, it was overgrown by the jungle but has since been excavated and restored. It is located near the Usumacinta River in the Mexican state of Chiapas, about 130 km south of Ciudad del Carmen. ",
        "img": "/photos/Palenque1-square.jpg",
        "imgWide": "/photos/Palenque.jpg"
    },
    "6": {
        "placeName": "la Selva Lacandona",
        "city": "Montes Azules Biosphere Reserve",
        "state": "Chiapas",
        "description": "The Lacandon Jungle (Spanish: Selva Lacandona) is an area of rainforest which stretches from Chiapas, Mexico, into Guatemala. The heart of this rainforest is located in the Montes Azules Biosphere Reserve in Chiapas near the border with Guatemala in the Montañas del Oriente region of the state. Although much of the jungle outside the reserve has been cleared, the Lacandon is still one of the largest montane rainforests in Mexico. It contains 1,500 tree species, 33% of all Mexican bird species, 25% of all Mexican animal species, 56% of all Mexican diurnal butterflies and 16% of all Mexico's fish species. ",
        "img": "/photos/Lacandona-square.jpg",
        "imgWide": "/photos/Lacandona.jpg"
    },
    "7": {
        "placeName": "Cancún",
        "city": "Cancún",
        "state": "Quintana Roo",
        "description": "Cancún is a city in southeast Mexico on the northeast coast of the Yucatán Peninsula in the Mexican state of Quintana Roo. It is a significant tourist destination in Mexico, most of the time you will experience nice and warm weather, people are nice. It is located on the seat of the municipality of Benito Juárez. The city is on the Caribbean Sea and is one of Mexico's easternmost points.",
        "img": "/photos/Cancun-square.jpg",
        "imgWide": "/photos/Cancun.jpg"
    },
    "8": {
        "placeName": "Mazatlán",
        "city": "Mazatlán",
        "state": "Sinaloa",
        "description": "What to do in Mazatlan? Beaches of golden sand, deep blue seas, an infinite wealth of marine and natural fauna await for you in Mazatlán, Sinaloa, also known as La Perla del Pacífico (The Pearl of The Pacific Ocean). Located in the south of the state, it enjoys the fortune of an ideal weather throughout the year, as well as incredible landscapes and settings. During your visit, walk through the Historical Center, a site that will take you on a journey back in time through its unique architectural landscapes on a beach site, a legacy of the mining activity that took place near the port. Be amazed at the neoclassical, baroque and eclectic styles of this area; some of them are considered part of ther Cultural Heritage of Humanity.",
        "img": "/photos/Mazatlan-square.jpg",
        "imgWide": "/photos/Mazatlan.jpg"
    },
    "9": {
        "placeName": "Cañón del Sumidero",
        "city": "Tuxtla Gutiérrez",
        "state": "Chiapas",
        "description": "Sumidero Canyon is set within a national park of the same name in Mexico’s southern Chiapas state. It’s home to endangered species such as river crocodiles, spider monkeys and ocelots. Fed by the Grijalva River, a reservoir formed by the Chicoasén Dam fills the canyon. Boat trips through the canyon embark from the colonial town of Chiapa de Corzo. Viewpoints (miradores) dot the top of the canyon’s towering walls.",
        "img": "/photos/Sumidero-square.jpg",
        "imgWide": "/photos/Sumidero.jpg"
    },
    "10": {
        "placeName": "Guadalajara",
        "city": "Guadalajara",
        "state": "Jalisco",
        "description": "Guadalajara is the capital and largest city of the Mexican state of Jalisco. It’s located in the central region in the Western-Pacific area of Mexico. Guadalajara is the 10th largest city in Latin America and the second most populous metropolitan area in Mexico. The city is named after the Spanish city of Guadalajara, meaning “river/valley of stones”. Guadalajara is the cultural center of Mexico, considered by most to be the home of mariachi music and host to a number of large-scale cultural events such as the Guadalajara International Film Festival and globally renowned cultural events which draw international crowds.",
        "img": "/photos/Guadalajara-square.jpg",
        "imgWide": "/photos/Guadalajara.jpg"
    },
    "11": {
        "placeName": "Islas Marietas",
        "city": "Punta de Mita",
        "state": "Nayarit",
        "description": "The Marieta Islands are located just a few miles off the tip of Punta Mita on the west coast of Mexico. This archipelago in Banderas Bay (Bahía de Banderas) is thought to have been formed by volcanic activity thousands of years ago. The islands have never been inhabited by humans, only by wildlife.",
        "img": "/photos/Marietas-square.jpg",
        "imgWide": "/photos/Marietas.jpg"
    },
    "12": {
        "placeName": "Cenotes Casa Tortuga",
        "city": "Tulum",
        "state": "Quintana Roo",
        "description": "Cenotes Casa Tortuga Tulum is a Natural Park full of adventures, experiences and unforgettable moments. On the guided tour you will learn about the mysteries of the ancient caves, secrets of the Mayan jungle and thousands of adventures in its crystal clear waters.",
        "img": "/photos/Tortuga-square.jpg",
        "imgWide": "/photos/Tortuga.jpg"
    },
    "13": {
        "placeName": "Monarch Butterfly Biosphere Reserve",
        "city": "Temascaltepec",
        "state": "Michoacán",
        "description": "The Monarch Butterfly Biosphere Reserve World Heritage property protects key overwintering sites for the monarch butterfly. The millions of monarch butterflies that return to the property every year bend tree branches by their weight, fill the sky when they take flight, and make a sound like light rain with the beating of their wings. Witnessing this unique phenomenon is an exceptional experience of nature. Up to a billion monarch butterflies return annually, from breeding areas as far away as Canada.",
        "img": "/photos/MariposaMonarca-square.jpg",
        "imgWide": "/photos/MariposaMonarca.jpg"
    },
    "14": {
        "placeName": "Huasteca potosina",
        "city": "Ciudad Valles",
        "state": "San Luis Potosí",
        "description": "The Huasteca Potosina is a part of the bigger region of the Huastecas, named after the pre-hispanic civilization living here, the Huastecan. The entire area presents a variety of landscapes, from flatlands to hills made of calcified sand, basalt from old lava flows which penetrate the primarily sedimentary rock molded by the wind and water erosion. As a result, the Huasteca Potosina is characterized by a huge amount of waterfalls, canyons, natural pools, and caves; a huge natural playground to discover for nature lovers.",
        "img": "/photos/Huasteca-square.jpg",
        "imgWide": "/photos/Huasteca.jpg"
    },
    "15": {
        "placeName": "Tequila",
        "city": "Tequila",
        "state": "Jalisco",
        "description": "Tequila is a town in Mexico’s western state of Jalisco. It’s known for its production of the famous spirit. Near the foot of the Tequila Volcano, the outskirts of town are dotted with fields of blue agave, the liquor’s main ingredient. The production process can be observed at several distilleries and haciendas. The Museo Nacional del Tequila and the Museo Los Abuelos feature exhibits on the history of the drink.\r\n                                ",
        "img": "/photos/Tequila-square.jpg",
        "imgWide": "/photos/Tequila.jpg"
    },
    "16": {
        "placeName": "Punta Cometa",
        "city": "Mazunte",
        "state": "Oaxaca",
        "description": "Punta Cometa is located in the highest mountain of Mexican pacific Ocean region. This is a magical and healing spot. It used to be a ceremonial center in which healing practices were made during Prehispanic times. Its geographical position allows you to observe the sea in an 180 degrees view. Here you can spot amazing sunrises and moving sunsets. The biodiversity of this mountain and its sea cliffs are the perfect combination for finding peace of mind.",
        "img": "/photos/PuntaCometa-square.jpg",
        "imgWide": "/photos/PuntaCometa.jpg"
    }
}